/**
* 고유식별번호 추가 수집안내 : 개인정보 수집ㆍ이용 동의
* ------------------
* DC-MY-020305
*/

(function(){
	var str='';
	str+='		<!-- ====================================== -->';
	str+='		<!-- Start of terms-section -->';
	str+='		<!-- ====================================== -->';
	str+='<div class="terms-section">';
	str+='	<div class="terms-txt">';
	str+='		<p class="txt1">';
	str+='			(주)두산-디지털이노베이션은 「개인정보 보호법」등 관련 법령에 따라 입사 후 인사관리 등의 목적으로 입사지원자의 개인정보를 수집하고 있습니다.;'
	str+='			귀하의 개인정보 수집 및 이용과 관련하여 아래의 안내 내용을 자세히 읽어 보시고, 모든 내용을 숙지하신 후에 개인정보의 수집 및 이용에 관한 동의 여부를 결정해 주시기 바랍니다.;'
	str+='		</p>';
	str+='	</div>';
	str+='	<ol>';
	str+='		<li><h4 class="list-tit">1. 수집하려는 개인정보의 항목</h4>';
	str+='			<ol class=list-etc>';
	str+='				<li>가.';
	str+='					<ol class="list-dash">';
	str+='						<li>일반개인정보 : 성명, 생년월일, 성별, 국적, 사용언어, 사진, 전화번호, 주소, 이메일 주소,<br>';
	str+='    			          	학력, 병역, 미혼/기혼여부, 어학 능력, 컴퓨터 능력, 자격사항, 가족관계, 보훈정보, 근로계약 정보(유형, 기간),<br>';
	str+='          			    경력사항, 발령사항, 프로젝트 수행이력, 인사평가 관련 정보, 기본급 정보, 사내/외 교육이력, 연봉/성과급 등 보상 관련 정보';
	str+='						</li>';
	str+='					</ol>';
	str+='				</li>';
	str+='				<li>나.';
	str+='					<ol class="list-dash">';
	str+='						<li>민감정보 : 장애여부 및 장애구분/장애등급</li>';
	str+='					</ol>';
	str+='				</li>';
	str+='				<li>다.';
	str+='					<ol class="list-dash">';
	str+='						<li>고유식별정보 : 주민등록번호, 여권번호, 운전면허번호, 외국인등록번호</li>';
	str+='					</ol>';
	str+='				</li>';
	str+='			</ol>';
	str+='		</li>';
	str+='	</ol>';
	str+='	<ol>';
	str+='		<li><h4 class="list-tit">2. 개인정보의 수집/이용 목적</h4>';
	str+='			<ol class="list-dash">';
	str+='				<li>각종 인사관리 관련 본인 식별 및 실명 확인</li>';
	str+='				<li>채용, 보상, 승진, 평가, 배치, 교육 등 일반 인사관리</li>';
	str+='				<li>급여 및 성과급 지급, 각종 복리후생 제공 등 업무수행 지원</li>';
	str+='				<li>재직/재임 중 또는 퇴직/퇴임 후 제 증명서 발급</li>';
	str+='				<li>외부/내부 감사용 자료 제출</li>';
	str+='				<li>해외출장관리, 업무용차량 배차 및 지원, 외국인에 대한 인사관리 및 VISA 업무 지원</li>';
	str+='			</ol>';
	str+='		</li>';
	str+='	</ol>';
	str+='	<ol>';
	str+='		<li><h4 class="list-tit">3. 개인정보의 보유 및 이용기간</h4>';
	str+='			<ol class="list-dash">';
	str+='				<li>보유기간 : 원칙적으로 퇴사 후 7년까지</li>';
	str+='				<li>보유이유 : 재직 중 인사관리/총무지원 등, 퇴직 후 복리후생, 경력증명서 발급 등 </li>';
	str+='			</ol>';
	str+='		</li>';
	str+='	</ol>';
	str+='';
	str+='	<h4 class="list-tit">4. 동의를 거부할 권리에 대한 안내</h4>';
	str+='	<div class="terms-txt">';
	str+='		<p class="txt1">';
	str+='			귀하는 위 수집∙이용 항목에 열거된 일반개인정보 및 민감정보에 대한 수집∙이용에 관한 동의를 거부하실 권리가 있습니다.';
	str+='		</p>';
	str+='		<p class="txt1">';
	str+='			다만, 귀하가 위 항목들에 대한 동의를 거부하시는 경우에는 입사 후 추후 별도 동의를 통해서만';
	str+=' 			급여지급, 4대보험 가입 및 기타 인사관리를 위한 회사의 지원이 가능함을 유념하여 주시기 바랍니다.';
	str+='		</p>';
	str+='	</div>';
	str+='</div>';
	str+='		<!-- ====================================== -->';
	str+='		<!-- //End of terms-section -->';
	str+='		<!-- ====================================== -->';

	document.write(str);
})();
