/**
* 고유식별번호 추가 수집안내 : 개인정보 제3자 제공 동의
* ------------------
* DC-MY-020305
*/

(function(){
	var str='';
	str+='		<!-- ====================================== -->';
	str+='		<!-- Start of terms-section -->';
	str+='		<!-- ====================================== -->';
	str+='<div class="terms-section">';
	str+='	<div class="terms-txt">';
	str+='		<p class="txt1">';
	str+='			(주)두산-디지털이노베이션은 인사제도의 효율적 운영과 인재양성의 지속적 실현을 위해 그룹 전체 인사통합관리 시스템 HRIS(Human Resource Information System)을 운영하고 있으며, 이에 「개인정보 보호법」등 관련 법령에 따라 임직원의 개인정보를 아래 제3자에게 제공하고 있습니다. 귀하의 개인정보 제공과 관련하여 아래의 안내 내용을 자세히 읽어 보시고,;'
	str+='			 모든 내용을 숙지하신 후에 개인정보의 제3자 제공에 관한 동의 여부를 결정해 주시기 바랍니다.;'
	str+='		</p>';
	str+='	</div>';
	str+='	<ol>';
	str+='		<li><h4 class="list-tit">1. 개인정보를 제공받는 제3자</h4>';
	str+='			<ol class=list-etc>';
	str+='				<li>가.';
	str+='					<ol class="list-dash">';
	str+='						<li>주식회사 두산</li>';
	str+='					</ol>';
	str+='				</li>';
	str+='			</ol>';
	str+='		</li>';
	str+='	</ol>';
	str+='	<ol>';
	str+='		<li><h4 class="list-tit">2. 제공하는 개인정보의 항목</h4>';
	str+='			<ol class=list-etc>';
	str+='				<li>가.';
	str+='					<ol class="list-dash">';
	str+='						<li>일반개인정보 : 성명, 생년월일, 성별, 국적, 사용언어, 사진, 전화번호, 주소, 휴대전화번호, 이메일 주소,';
	str+='						학력, 병역, 미혼/기혼여부, 어학 능력, 컴퓨터 능력, 자격사항, 가족관계, 보훈정보, 근로계약 정보(유형, 기간),';
	str+='                      경력사항, 발령사항, 프로젝트 수행이력, 인사평가 관련 정보, 사내/외 교육이력, 연봉/성과급 등 보상 관련 정보';
	str+='						</li>';
	str+='						<li>민감정보 : 장애여부 및 장애구분/장애등급</li>';
	str+=' 						<li>고유식별정보 : 여권번호, 운전면허번호, 외국인등록번호</li>';
	str+='					</ol>';
	str+='				</li>';
	str+='				<li>나. 제공정보의 이용 목적';
	str+='					<ol class="list-dash">';
	str+='						<li>경력개발, 성과/역량평가 등을 위한 인사정보의 통합관리</li>';
	str+='						<li>채용/평가/보상/교육 등 인사제도 운영의 효율성 제고</li>';
	str+='						<li>인적 자원의 관리∙개발 및 직무기회 제공 확대</li>';
	str+='						<li>인사∙조직 정보의 통합적 분석∙활용을 통한 인사정책 및 제도 개선</li>';
	str+='					</ol>';
	str+='				</li>';
	str+='			</ol>';
	str+='		</li>';
	str+='	</ol>';
	str+='	<ol>';
	str+='		<li><h4 class="list-tit">3. 개인정보의 보유 및 이용기간</h4>';
	str+='			<ol class="list-dash">';
	str+='				<li>보유기간 : 원칙적으로 퇴사 후 7년까지</li>';
	str+='			</ol>';
	str+='		</li>';
	str+='	</ol>';
	str+='';
	str+='	<h4 class="list-tit">4. 관련 시스템 운영에 관한 사항</h4>';
	str+='	<div class="terms-txt">';
	str+='		<p class="txt1">';
	str+='			정보를 제공받는 ㈜두산은 전문적이고 효율적인 인사정보 처리를 위해 SAP사(미국 애리조나 소재)의 HR Solution(인사제도 운영시스템)을 채택하고 있습니다.';
	str+='  		아울러, 재난위험 등에 대비해 임직원 정보의 물리적 훼손을 방지하고자 DSIA((주)두산-디지털이노베이션 해외법인, 미국 뉴저지 소재)에 비상용 백업(Back-up)시스템을 두고 있습니다.';
	str+='		</p>';
	str+='		<p class="txt1">';
	str+='			귀하의 개인정보는 전용회선을 통해 암호화된 파일 형식으로 전송되어 데이터베이스 백업 방식으로 안전하게 보관되며, 극히 예외적인 경우에 있어서의 비상시 이용을 제외하고는 백업 보관 중 외부로부터의 접근이 전면적으로 차단됩니다.';
	str+=' 			그리고 HR Solution 가동을 위한 내부적 사용도 엄격히 제한되어 접근권한 있는 소수의 담당자에 의해서 업무상 목적으로만 접속∙이용이 가능하며, 그밖에 개인정보보호 법령에서 요구하는 모든 기술적∙물리적∙관리적 안전조치가 적용됩니다.';
	str+='		</p>';
	str+='	</div>';
	str+='';
	str+='	<h4 class="list-tit">5. 동의를 거부할 권리에 대한 안내</h4>';
	str+='	<div class="terms-txt">';
	str+='		<p class="txt1">';
	str+='			귀하는 위 제공항목에 열거된 일반개인정보, 민감정보 및 고유식별정보에 대하여 제공에 관한 동의를 거부하실 권리가 있습니다.';
	str+='		</p>';
	str+='		<p class="txt1">';
	str+='			다만, 위 항목들은 귀하의 인사정보 관리를 위해 필요한 사항들이므로, 동의하지 않을 경우 HRIS를 통해 예정하고 있는 각종 서비스를 제공받지 못하실 수 있습니다.';
	str+='		</p>';
	str+='	</div>';
	str+='</div>';
	str+='		<!-- ====================================== -->';
	str+='		<!-- //End of terms-section -->';
	str+='		<!-- ====================================== -->';

	document.write(str);
})();
